{
  "title": "`ğ™ğ™šğ™¨ğ™šğ™¡ğ™¡ğ™šğ™§`",
  "description": "We allow you to be your reseller. and you can buy private projects If you want to upgrade to a reseller You can too But you will not be able to play private projects.\nAnd if you want to be a resellers  **you have to pay an additional +50$** And you have to give a tier share of 30% of the total sales per 1 month.\n\n<:moneybag:1071018225967575172> **Prerequisites to become a reseller** \n\n**__Keyauth:__**\nUsed for all Panel controls. You can create **Key / Add key / Remove key **\nYou can generate up to 50 keys (basic account)\nTo create unlimited, you need to buy **reseller 20$ / year.** \nEverything you have total control\n (The reseller account must be purchased through the KeyAuth website only.)\n\n__You can apply for an account here:__    https://keyauth.win/\n\n**__Banners:__**\nYou will need your own store logo to display on Loader and imgui \n(if you don't have it I will use my logo).\n\n**__Username & Password: __**\nYou will need to create a user account for logging into the Loader in order to check for any information or system malfunctions. \n(You will need to send me the account and password you want. for me to create it)\n\n**__Loader__:**\nYou will get your own loader. to control everything And when you update the loader, your customers will also be updated.\n\n<a:986694503555551303:1071018425511575643> **Support and notification / monitoring**\n\n**__Status:__**\nIf you have your server, you can use my webhook to check its status 24 hours a day.\n<#1071023522807291924> \n\n**__Privacy__:**\nfreedom is yours We will not put any tracking files or anything that is not private to you for sure. We can show you the source of Loader so you can see that it's safe. Because we respect everyone's privacy.\n\n**__Change-Log__:**\nYou can check your usage history and more at your __Panel Keyauth.__\n\n**__Support & Help__**\nIf you have problems or encounter some errors. You can contact the support team on the private server. (__only customers__)\n\n\n<a:1040616869125693470:1071018201967771720> **What can't be done in Reseller**\n> - You cannot generate keys that are older than 6 months.\n> - You cannot sell more than my price.\n> __Valorant 180$ (my) , you can't sell more than 170$__\n> You may sell for 170$/month or 170$/day because you set the price yourself.\n> I don't have that duty\n\n<a:1040617379857702912:1071018210423480401> **Read !** \n- __If your sales are below 500$/month, I won't take 30% share from you.__\n- __We will let you send 30% via Paypal / Skrill / Crypto / cashapp payment.__\n\n<a:986694503555551303:1071018425511575643> **Warning**\n- In the event that you are unable to earn 500$/month for more than 6 months, we will terminate your resellers and we will refund 80% to you because we pay for the server and others for you, but if you can't make a profit for us We need to terminate the __Resellers role__.\n\nHave questions or need help? <@1031767513077387284>",
  "color": "#3475ff",
      "footer": {
        "text": "CLUB.CC",
        "icon_url": "https://cdn.discordapp.com/attachments/1080114177974222889/1082345870558773328/output-onlinegiftools.gif"
      }
}
